<blk>	0
<s>	0
</s>	0
<unk>	0
的	-3.00321
在	-4.56203
一	-4.98219
了	-5.00381
是	-5.15726
和	-5.21627
人	-5.22289
上	-5.30826
大	-5.31431
有	-5.39319
中	-5.41816
不	-5.42063
为	-5.52572
将	-5.60397
对	-5.72633
被	-5.72778
三	-5.73686
出	-5.78229
到	-5.84916
会	-5.86914
中国	-5.87868
也	-5.88452
后	-5.89505
市场	-6.00028
与	-6.05303
以	-6.10002
时	-6.11584
新	-6.12847
公司	-6.13132
下	-6.13361
高	-6.14611
二	-6.14876
车	-6.14981
而	-6.1511
五	-6.16263
但	-6.19038
四	-6.19591
就	-6.20734
等	-6.21748
地	-6.21802
多	-6.22663
前	-6.23159
家	-6.23319
这	-6.284
分	-6.29108
企业	-6.29209
来	-6.29959
日	-6.31809
从	-6.33079
六	-6.34207
性	-6.36275
八	-6.36944
小	-6.37079
要	-6.37653
发	-6.4142
七	-6.428
都	-6.43959
九	-6.44647
化	-6.45892
名	-6.46087
其	-6.46181
于	-6.46204
他	-6.46993
还	-6.47698
好	-6.48483
两	-6.49671
年	-6.51082
个	-6.52824
自	-6.55497
点	-6.57906
行	-6.58272
我	-6.58577
开	-6.5876
并	-6.59336
天	-6.59337
用	-6.59796
一个	-6.6035
向	-6.60604
记者	-6.60792
长	-6.60937
生	-6.61456
已	-6.62598
力	-6.63621
部	-6.63895
能	-6.64014
着	-6.648
区	-6.65216
让	-6.6597
十	-6.68022
市	-6.68092
称	-6.69157
北京	-6.69199
内	-6.69547
二十	-6.70337
已经	-6.717
外	-6.7244
国	-6.72818
路	-6.73059
子	-6.7345
可以	-6.75399
发展	-6.75454
打	-6.75525
场	-6.75557
项目	-6.75728
成	-6.76046
我们	-6.76266
手	-6.76432
面	-6.76488
过	-6.77332
报	-6.79087
者	-6.79206
产品	-6.7955
之	-6.80134
更	-6.8018
可	-6.80561
说	-6.80902
起	-6.80906
无	-6.81041
投资	-6.81932
表示	-6.8213
入	-6.83233
她	-6.83254
目前	-6.83338
万	-6.84383
比	-6.8448
进行	-6.8488
里	-6.85301
上海	-6.85422
最	-6.86089
金	-6.86531
法	-6.86651
主	-6.86857
城市	-6.8687
女	-6.87635
局	-6.88352
商	-6.89159
队	-6.89311
政策	-6.89542
量	-6.8994
没有	-6.90233
线	-6.90754
看	-6.90855
当	-6.91174
给	-6.91568
所	-6.9273
赛	-6.9343
本	-6.94097
动	-6.94852
位	-6.95228
事	-6.9543
水	-6.96032
价	-6.96037
道	-6.97032
强	-6.97399
零	-6.98294
心	-6.98604
头	-6.98677
进	-6.98868
度	-6.99116
去	-6.99247
同	-6.99789
月	-7.00275
电	-7.00889
方	-7.00996
全	-7.01283
定	-7.01536
该	-7.01639
王	-7.02119
东	-7.04657
回	-7.04768
行业	-7.0498
重	-7.05131
机	-7.05649
期	-7.05711
工	-7.06437
海	-7.07589
加	-7.07785
城	-7.08193
得	-7.08584
米	-7.09187
总	-7.09407
周	-7.09451
成为	-7.10177
价格	-7.10193
身	-7.10219
做	-7.10787
走	-7.11321
网	-7.11764
业	-7.11866
华	-7.12365
销售	-7.12847
约	-7.12963
安	-7.13157
由	-7.13437
技术	-7.13502
某	-7.13593
至	-7.13791
及	-7.14477
房	-7.14562
自己	-7.15348
老	-7.15379
工作	-7.15584
数	-7.15649
制	-7.1651
情	-7.17205
因	-7.17213
受	-7.17445
跑	-7.17484
利	-7.17484
相关	-7.17559
案	-7.181
通过	-7.1815
今年	-7.18599
管理	-7.18713
达	-7.18964
口	-7.18966
问题	-7.19468
建	-7.20176
开始	-7.20983
战	-7.21064
公	-7.2155
这个	-7.21833
需要	-7.22327
台	-7.2241
则	-7.22541
张	-7.22799
物	-7.22949
比赛	-7.23601
平	-7.23964
理	-7.24014
文	-7.25211
业务	-7.25278
正	-7.25705
很	-7.26105
男子	-7.2619
首	-7.26535
银行	-7.26752
体	-7.27676
气	-7.27975
门	-7.27977
处	-7.28306
房企	-7.28415
产业	-7.28483
岁	-7.28624
合	-7.28841
学	-7.29052
对于	-7.30015
出现	-7.30118
百	-7.31465
意	-7.31537
美	-7.31658
想	-7.31774
全国	-7.32183
或	-7.32208
李	-7.32228
单	-7.32327
各	-7.3242
服务	-7.32745
款	-7.32798
马	-7.32851
级	-7.3288
转	-7.32895
再	-7.3353
通	-7.34228
国家	-7.34596
可能	-7.34617
近	-7.34689
又	-7.34743
资金	-7.35289
千	-7.35798
因为	-7.35823
伤	-7.35947
未	-7.36698
保	-7.36868
此	-7.3688
元	-7.36887
楼市	-7.37099
一些	-7.37107
把	-7.37322
却	-7.37583
世界	-7.37589
未来	-7.37925
房价	-7.38142
特	-7.38455
西	-7.38659
交	-7.38661
较	-7.38904
流	-7.39032
第一	-7.39628
万科	-7.39902
次	-7.40837
增长	-7.41066
放	-7.41096
明	-7.41364
相	-7.41669
风	-7.41711
你	-7.41728
率	-7.41797
他们	-7.42823
交易	-7.43052
男	-7.43204
百分之	-7.43221
费	-7.43308
方面	-7.43485
还是	-7.43698
接	-7.44035
时间	-7.44342
要求	-7.44759
三十	-7.45464
监管	-7.45496
税	-7.45572
员	-7.45694
数据	-7.4596
山	-7.46251
经济	-7.46283
民	-7.46581
获得	-7.46977
证	-7.47389
实	-7.47498
热	-7.47556
手机	-7.47606
信息	-7.47773
机构	-7.48376
认为	-7.4842
仍	-7.48473
连	-7.48496
据	-7.48583
建设	-7.48911
每	-7.49169
南	-7.49459
传	-7.4965
收	-7.499
很多	-7.49919
发布	-7.50616
部分	-7.50636
太	-7.51021
作为	-7.51132
标准	-7.51351
信	-7.51399
低	-7.5161
主要	-7.51963
实现	-7.52063
如果	-7.5239
步	-7.52408
房地产	-7.52559
其中	-7.52903
现在	-7.53211
型	-7.53573
影响	-7.53747
现	-7.5409
斯	-7.54217
汽车	-7.54298
就是	-7.54349
应	-7.54496
这些	-7.54557
球	-7.54976
需求	-7.55017
清	-7.55147
份	-7.55248
查	-7.55251
曾	-7.55421
调查	-7.55497
光	-7.55604
火	-7.55619
龙	-7.55776
带	-7.56124
们	-7.56634
超	-7.56675
万元	-7.56718
社会	-7.56865
住	-7.57076
一百	-7.5741
站	-7.57598
政府	-7.57654
五十	-7.57732
刘	-7.57993
联	-7.58238
代	-7.58538
发现	-7.58564
常	-7.58661
类	-7.5884
图	-7.58919
原	-7.59002
只	-7.59007
同时	-7.59092
爱	-7.59131
号	-7.59294
发生	-7.5938
权	-7.59479
致	-7.59754
红	-7.59947
取	-7.60119
管	-7.60286
钱	-7.60439
种	-7.60462
品	-7.60498
间	-7.6055
反	-7.60703
观	-7.60723
上涨	-7.60757
苹果	-7.60769
基金	-7.61009
风险	-7.61453
进一步	-7.61766
均	-7.61932
达到	-7.6232
智能	-7.62395
提供	-7.62462
亿元	-7.63534
色	-7.63753
北	-7.63864
用户	-7.63982
进入	-7.65195
提	-7.65592
作	-7.65761
超过	-7.65802
国内	-7.65885
二零一五年	-7.65908
合作	-7.66242
由于	-7.66464
军	-7.66467
深	-7.66806
客	-7.66811
林	-7.6688
卖	-7.66897
才	-7.66955
没	-7.6704
消息	-7.67079
先	-7.67128
早	-7.67958
这一	-7.68445
非常	-7.68528
亿	-7.68593
八月	-7.69243
第	-7.69323
售	-7.69361
安全	-7.69412
研究	-7.69496
部门	-7.69665
个人	-7.69692
失	-7.69715
正在	-7.69778
馀	-7.69928
拉	-7.69929
楼	-7.70208
增加	-7.70368
选手	-7.70449
限	-7.70711
如	-7.70788
完成	-7.70933
立	-7.71084
机器人	-7.71205
广州	-7.71227
户	-7.71303
见	-7.71321
指	-7.7133
秒	-7.71388
省	-7.71388
收入	-7.71474
州	-7.71722
金融	-7.71735
获	-7.71897
像	-7.7194
变	-7.7216
边	-7.72227
产	-7.72355
尔	-7.72496
成交	-7.72791
世锦赛	-7.72854
少	-7.72946
提高	-7.73099
随着	-7.7313
情况	-7.73254
标	-7.73302
预	-7.73387
美国	-7.73446
克	-7.73616
第二	-7.73695
节	-7.73722
虽然	-7.73998
关	-7.74008
国际	-7.74022
创新	-7.74064
之后	-7.7432
三星	-7.74444
远	-7.74524
务	-7.74654
报道	-7.74728
花	-7.7494
生产	-7.74941
九月	-7.75374
运动	-7.75544
宝	-7.75704
系统	-7.75707
水平	-7.75763
互联网	-7.75896
审	-7.75968
感	-7.75986
警方	-7.76082
体育	-7.76301
网友	-7.76326
讯	-7.76471
冠军	-7.76532
额	-7.76659
白	-7.76667
片	-7.76744
股	-7.76747
资	-7.76797
关注	-7.76881
土地	-7.76882
仅	-7.77292
假	-7.77836
存	-7.7795
经	-7.78507
希望	-7.78626
竞争	-7.78834
空	-7.79106
全球	-7.79133
规模	-7.7923
领域	-7.79421
人员	-7.79696
装	-7.79761
表	-7.79855
质	-7.79884
包	-7.80014
双	-7.80124
二零一四年	-7.80214
占	-7.80362
买	-7.80438
投	-7.80683
使用	-7.80722
下降	-7.80809
程	-7.80917
现场	-7.80988
共	-7.81004
以及	-7.811
平台	-7.81149
四十	-7.81444
明显	-7.8147
便	-7.81537
复	-7.81608
言	-7.81618
胜	-7.81832
集	-7.819
女子	-7.81934
病	-7.82033
值	-7.82061
难	-7.82239
根据	-7.82462
活动	-7.82693
运	-7.82845
支持	-7.82886
别	-7.83015
减	-7.83019
组	-7.83356
救	-7.83471
包括	-7.83892
陈	-7.841
七月	-7.84198
其他	-7.84337
继续	-7.84623
投资者	-7.84832
告	-7.84889
创	-7.8513
拍	-7.8513
排	-7.85169
计划	-7.85172
快	-7.85474
套	-7.85836
科	-7.8587
选	-7.85878
层	-7.8601
星	-7.86251
成本	-7.86296
准	-7.87199
上市公司	-7.8743
存在	-7.87533
也是	-7.87624
实施	-7.87754
但是	-7.87882
持续	-7.87936
一直	-7.87972
职	-7.88016
参加	-7.8821
几	-7.8873
集团	-7.88829
租	-7.89015
助	-7.89441
一点	-7.89643
那	-7.89662
死	-7.89667
环境	-7.89689
自己的	-7.89927
基本	-7.90003
遭	-7.90035
眼	-7.90117
同比	-7.90257
中心	-7.90293
不少	-7.90312
日本	-7.90701
调整	-7.90809
解	-7.90844
德	-7.90887
改革	-7.91238
搜狐娱乐讯据	-7.91272
初	-7.91401
十二	-7.91406
送	-7.91455
居	-7.9157
卡	-7.91679
副	-7.91896
波	-7.91905
规定	-7.91977
科技	-7.92107
这是	-7.92454
去年	-7.92502
不同	-7.92704
我国	-7.93046
备	-7.9315
江	-7.93249
直	-7.93292
积极	-7.93327
持	-7.93521
保险	-7.93527
晚	-7.93574
器	-7.93685
基	-7.93996
一名	-7.94214
最终	-7.94239
委	-7.9439
证券	-7.94426
演	-7.94575
停	-7.94626
跳	-7.94836
院	-7.94982
增	-7.94985
人士	-7.95189
参与	-7.95258
店	-7.95317
园	-7.95505
财	-7.9551
条	-7.9561
环	-7.95813
模式	-7.963
不断	-7.96418
问	-7.9651
它	-7.96704
需	-7.9692
求	-7.96982
季	-7.97045
显示	-7.9719
品牌	-7.97283
师	-7.97338
引	-7.97429
福	-7.97458
使	-7.97467
都是	-7.97498
一位	-7.97667
能够	-7.97738
一线城市	-7.97948
降	-7.98126
牌	-7.98453
抢	-7.98667
除	-7.98719
调	-7.9876
校	-7.98809
一起	-7.99027
两个	-7.99091
并不	-7.99274
办	-7.99366
传统	-7.99406
领	-7.99554
公开	-8.00022
争	-8.00342
设计	-8.00486
一定	-8.00753
学生	-8.00827
飞	-8.00911
兴	-8.0094
方式	-8.00975
非	-8.01064
景	-8.01595
不是	-8.01795
倒	-8.01854
吴	-8.01854
话	-8.02003
推	-8.02018
项	-8.02056
债	-8.021
开发	-8.02236
杀	-8.02353
甚至	-8.02364
真	-8.02435
追	-8.02855
六十	-8.02895
改	-8.02927
设备	-8.03125
目标	-8.03135
一家	-8.0323
落	-8.0324
考	-8.03355
第三	-8.03514
短	-8.03526
照	-8.03532
知	-8.03544
然	-8.03547
征	-8.03557
地产	-8.03701
制度	-8.04124
百分之一	-8.04175
资产	-8.04184
往	-8.04311
轮	-8.04375
带来	-8.04418
所有	-8.04555
涨	-8.0464
面积	-8.04643
什么	-8.04745
极	-8.0482
网络	-8.04894
法院	-8.05004
负	-8.05333
云	-8.05347
控制	-8.05424
协	-8.05602
算	-8.05631
许	-8.05653
镇	-8.05661
跟	-8.05921
书	-8.0618
住宅	-8.06181
司机	-8.0623
满	-8.06399
换	-8.06964
密	-8.06964
深圳	-8.07226
影	-8.0732
离	-8.07325
选择	-8.07491
票	-8.07576
医院	-8.08044
配	-8.08155
小时	-8.08219
正式	-8.0835
环比	-8.08365
视	-8.0857
结	-8.08665
生活	-8.08882
半	-8.09095
黄	-8.09246
版	-8.09351
街	-8.09351
今天	-8.09375
压力	-8.09483
公布	-8.09671
十五	-8.09902
转型	-8.10005
势	-8.1001
健康	-8.10169
战略	-8.10185
底	-8.10302
即	-8.10316
能力	-8.10458
媒体	-8.10699
保护	-8.10737
这种	-8.10738
整体	-8.10768
专	-8.10768
届	-8.11151
提升	-8.11282
显	-8.11441
不能	-8.11477
计	-8.11498
十月	-8.11567
列	-8.11779
亲	-8.11851
接受	-8.12146
击	-8.12181
留	-8.1227
黑	-8.12348
防	-8.12609
青	-8.12832
原因	-8.12876
团	-8.12964
孩子	-8.13003
一年	-8.13075
商业	-8.13305
格	-8.1333
世	-8.13437
左右	-8.13464
比较	-8.13595
住房	-8.13603
决赛	-8.13611
式	-8.13812
县	-8.14022
规	-8.14059
预计	-8.14067
应用	-8.14084
亚	-8.14244
毒	-8.14294
维	-8.14533
疑	-8.14537
贷款	-8.14616
吃	-8.1487
私	-8.1487
板	-8.14967
以上	-8.15053
供	-8.15053
酒	-8.15118
还有	-8.15234
导致	-8.15489
儿	-8.15494
导	-8.15525
批	-8.15731
大学	-8.15831
不会	-8.15904
交通	-8.16152
老人	-8.16282
害	-8.16294
行为	-8.16358
英	-8.16466
造	-8.16469
如何	-8.16623
消费者	-8.16687
待	-8.16789
按照	-8.16899
巴	-8.17456
透露	-8.17462
表现	-8.17643
服	-8.17704
阳	-8.17735
到了	-8.18051
建立	-8.18159
推动	-8.18235
奖	-8.18298
整	-8.18316
段	-8.1851
完	-8.1874
宁	-8.18922
以来	-8.19119
声	-8.19207
十三	-8.19301
制造	-8.19422
赛事	-8.19555
二百	-8.19656
货	-8.19779
资源	-8.19842
破	-8.19984
所以	-8.20068
招	-8.20111
石	-8.20111
来自	-8.20166
对手	-8.2064
判	-8.20651
运动员	-8.20802
一次	-8.20928
治	-8.20937
杨	-8.20991
推出	-8.21046
任	-8.21484
电视	-8.21585
出台	-8.21733
游	-8.21836
搜狐娱乐讯	-8.21865
阶段	-8.21921
地方	-8.2195
销	-8.21962
精	-8.222
因此	-8.22227
之前	-8.22429
除了	-8.22466
开发商	-8.22467
补	-8.22503
移动	-8.22659
容	-8.22698
成功	-8.22883
展	-8.2326
阿	-8.23455
不过	-8.2348
认	-8.23532
适	-8.23641
样	-8.23711
令	-8.23846
托	-8.23984
药	-8.24001
训练	-8.24077
警	-8.24114
撞	-8.24386
台湾媒体报道	-8.24423
直接	-8.24599
保持	-8.24785
博	-8.24987
解决	-8.2504
官	-8.25178
剧	-8.25327
提出	-8.25579
百分之十	-8.25602
社	-8.25863
得到	-8.25873
比例	-8.25903
越	-8.25907
谈	-8.25931
神	-8.25932
温	-8.25937
优势	-8.25981
新闻	-8.26043
六月	-8.26233
上市	-8.26336
试	-8.26927
融资	-8.27057
资本	-8.27148
业绩	-8.27172
航	-8.27348
消费	-8.27483
春	-8.27556
面临	-8.27613
跑步	-8.27719
地区	-8.27755
盘	-8.27979
随	-8.2812
河	-8.28146
论	-8.28166
规划	-8.28203
是否	-8.28461
此前	-8.28635
爆	-8.28685
应该	-8.28716
责任	-8.28801
库存	-8.28838
结果	-8.2887
连续	-8.28876
纳	-8.29071
十七	-8.29607
微	-8.29748
足	-8.30014
近日	-8.30032
差	-8.30481
兰	-8.30498
更多	-8.30604
最高	-8.30615
成交量	-8.30678
代表	-8.30915
此次	-8.3105
更加	-8.31137
油	-8.31163
历史	-8.31168
成绩	-8.31191
看到	-8.31287
不仅	-8.31334
措施	-8.31499
利润	-8.31516
例	-8.31521
控	-8.31594
群	-8.3174
零点	-8.31754
只有	-8.31768
细	-8.31831
止	-8.32121
特斯拉	-8.3217
购买	-8.32198
经营	-8.32208
企	-8.32215
亿美元	-8.32534
运营	-8.32901
一千	-8.33354
电子	-8.33417
界	-8.33455
诉	-8.33679
价值	-8.33687
加强	-8.33807
拿	-8.34159
独	-8.34161
友	-8.34236
功能	-8.3427
照片	-8.34272
空间	-8.34301
土	-8.34423
思	-8.34439
桥	-8.34559
考虑	-8.34566
只是	-8.34594
为了	-8.34663
上升	-8.34665
房地产市场	-8.34779
全面	-8.34925
造成	-8.35078
婚	-8.3519
质量	-8.35428
件	-8.35614
食	-8.359
形成	-8.35926
女儿	-8.35997
准备	-8.36009
压	-8.36129
支	-8.36225
范围	-8.36319
实际	-8.36333
无法	-8.36415
事件	-8.36436
充电	-8.36442
再次	-8.3649
何	-8.36581
之一	-8.3663
围	-8.36636
属	-8.36652
室	-8.36653
依然	-8.36665
重点	-8.36821
之间	-8.36892
众	-8.36909
医	-8.37163
乐	-8.37269
这次	-8.37496
涨幅	-8.37665
报告	-8.37952
料	-8.3802
客户	-8.38166
来说	-8.3824
证监会	-8.38433
必须	-8.38436
全部	-8.38506
关系	-8.38564
来看	-8.38576
频	-8.38578
专家	-8.38721
志	-8.38748
广	-8.38768
公里	-8.38774
露	-8.38783
干	-8.38793
百分之二十	-8.38844
受到	-8.38944
中国队	-8.38979
村	-8.39075
人民	-8.39201
推进	-8.39287
股东	-8.39316
而且	-8.39327
网站	-8.39337
扩大	-8.39382
义	-8.39449
申请	-8.39527
十九	-8.39646
穿	-8.3988
员工	-8.39955
内容	-8.40026
双方	-8.40044
十六	-8.40064
亮	-8.40183
顶	-8.40244
文化	-8.40741
姐	-8.41347
稳定	-8.41428
营	-8.41579
班	-8.41692
软件	-8.41725
事故	-8.41807
一样	-8.41819
明确	-8.41901
马拉松	-8.42089
完善	-8.42107
望	-8.42141
一种	-8.42211
儿子	-8.42245
相比	-8.42249
首次	-8.42283
付	-8.42369
养	-8.42382
整个	-8.42399
发行	-8.42416
银	-8.42463
的问题	-8.42711
最后	-8.42723
紧	-8.42747
保障	-8.42768
上述	-8.42795
两人	-8.42812
罪	-8.42819
借	-8.42834
下滑	-8.42984
机制	-8.42986
参	-8.43141
刚	-8.43169
港	-8.43205
玩	-8.43213
昨天	-8.43251
十四	-8.43499
处于	-8.43707
严	-8.43853
万达	-8.43962
升	-8.44006
减少	-8.4405
最大	-8.44085
这样	-8.4412
奥	-8.44309
奥运会	-8.44346
微软	-8.44358
突破	-8.44362
促进	-8.44507
平均	-8.44514
微博	-8.44592
退	-8.44643
绝	-8.44725
宣布	-8.4474
十八	-8.44769
法律	-8.44802
切	-8.45057
分析	-8.45091
血	-8.45114
执行	-8.45193
检	-8.45228
大家	-8.45234
完全	-8.45313
教	-8.45442
有关	-8.45487
写	-8.45499
十分	-8.45666
农	-8.45724
十一	-8.45778
冲	-8.45845
孙	-8.45858
有所	-8.4586
惊	-8.45885
昨日	-8.45936
出了	-8.45992
宗	-8.46273
区域	-8.46316
具体	-8.46335
决定	-8.46349
仍然	-8.46359
七十	-8.46394
承	-8.46492
夜	-8.46492
加快	-8.46541
布	-8.46629
吗	-8.46662
士	-8.46799
三百	-8.46916
按	-8.4702
笑	-8.47052
组织	-8.47052
湖	-8.47052
的成绩	-8.47067
五月	-8.47165
态	-8.47181
登	-8.47425
罗	-8.47444
趋势	-8.47457
三年	-8.47496
当时	-8.47568
过去	-8.4774
富	-8.47789
幕	-8.47828
阵	-8.47838
三个	-8.48094
坐	-8.48233
拳	-8.48233
支付	-8.48258
条件	-8.48273
遇	-8.48322
居民	-8.48334
家庭	-8.48441
举	-8.48611
大量	-8.48623
伟	-8.4863
发挥	-8.48678
利用	-8.4874
目	-8.48896
缺	-8.49025
二零一三年	-8.49029
松	-8.49334
状态	-8.49436
轻	-8.49599
置	-8.49615
处理	-8.4967
角	-8.49689
示	-8.49695
输	-8.50233
五年	-8.5055
艺	-8.50628
听	-8.50638
香港	-8.50647
作用	-8.50848
针对	-8.51123
块	-8.51133
机会	-8.51248
方案	-8.51387
暴	-8.51453
筹	-8.51453
意见	-8.51602
新的	-8.51724
的时候	-8.51913
评	-8.52076
身体	-8.52123
记	-8.52129
模	-8.52216
一九	-8.52428
视频	-8.52521
卫	-8.52553
二零	-8.52599
变化	-8.52624
丽	-8.52688
无人机	-8.5272
尽管	-8.5273
铁	-8.52783
骗	-8.53097
规范	-8.53129
稳	-8.5314
核心	-8.5319
或者	-8.5348
投入	-8.53743
刻	-8.53938
利率	-8.54173
严重	-8.54454
八十	-8.54524
四点	-8.54606
期间	-8.54805
妻子	-8.54819
专业	-8.54906
程度	-8.54972
跌	-8.55045
资本市场	-8.55107
房产	-8.55143
语	-8.55203
笔	-8.55204
纪录	-8.55213
体系	-8.55265
效	-8.55561
愿	-8.55562
奇	-8.55629
架	-8.55629
中新网	-8.55633
采访	-8.55638
降低	-8.55726
会徽	-8.55795
哥	-8.56056
最新	-8.56263
字	-8.56396
起来	-8.56459
夫	-8.56476
座	-8.56486
象	-8.56669
注	-8.5676
源	-8.5676
抓	-8.56872
那么	-8.56926
当地	-8.571
涉	-8.57185
先生	-8.57247
也不	-8.57479
具	-8.57572
优	-8.57573
形	-8.57736
海外	-8.57769
靠	-8.57776
乘客	-8.57823
这样的	-8.57873
下跌	-8.5804
开展	-8.58119
医疗	-8.58224
补贴	-8.58239
时代	-8.58499
倍	-8.58659
结构	-8.58723
拥有	-8.5881
其实	-8.58815
设	-8.58883
核	-8.58965
重要	-8.59049
摄	-8.59061
找	-8.59125
很大	-8.59221
供应	-8.59327
必	-8.59367
最大的	-8.59379
长期	-8.59669
预期	-8.59747
命	-8.59976
端	-8.6002
且	-8.60082
掉	-8.60433
确定	-8.60477
制定	-8.60482
案件	-8.60531
试点	-8.60537
团队	-8.60597
确	-8.60798
普	-8.608
田	-8.60874
派	-8.60882
永	-8.60882
馆	-8.60882
帮助	-8.60906
犯	-8.6131
丈夫	-8.61335
教练	-8.61344
具有	-8.61354
加大	-8.6145
终	-8.61498
股份	-8.61578
的发展	-8.61653
互	-8.61688
礼	-8.61785
股票	-8.6209
最近	-8.6216
折	-8.62239
缩	-8.62239
健	-8.62268
了一	-8.62343
决	-8.62435
是一个	-8.62664
锁	-8.62696
介绍	-8.62699
有望	-8.63082
北京时间	-8.63104
圈	-8.63139
访	-8.63145
当前	-8.63331
小区	-8.63477
经过	-8.63543
竞	-8.63575
继	-8.63605
产生	-8.63607
乡	-8.63615
关键	-8.63626
吸引	-8.63635
升级	-8.63696
购房	-8.63745
二点	-8.63754
举办	-8.63805
京	-8.63885
厂	-8.63892
范	-8.64005
数量	-8.6406
统计	-8.64074
脸	-8.64077
金额	-8.64166
迷	-8.64489
请	-8.64526
更多的	-8.6453
伴	-8.64544
百米	-8.64655
女士	-8.64667
回应	-8.64806
分别	-8.64963
参赛	-8.65132
险	-8.65353
库	-8.65369
有效	-8.65652
古	-8.65952
码	-8.65952
日前	-8.66101
刀	-8.66426
任何	-8.66463
负责人	-8.66667
高端	-8.66847
谢	-8.66902
驾驶	-8.66907
集中	-8.66988
一月	-8.67045
系	-8.67048
民警	-8.67182
积	-8.67225
排名	-8.67255
许多	-8.67272
晓	-8.67381
脚	-8.67381
涉嫌	-8.6739
知道	-8.67559
金牌	-8.67579
基础	-8.67827
财政	-8.67895
二手房	-8.67907
因素	-8.67933
越来越	-8.68146
急	-8.68322
欧	-8.68332
盛	-8.68344
举行	-8.68513
三点	-8.68547
电影	-8.68561
今日	-8.68611
统一	-8.68638
面对	-8.68794
购	-8.68883
改变	-8.68916
四个	-8.6896
并且	-8.6898
消	-8.69008
取得	-8.69079
护	-8.69225
厂商	-8.69233
索	-8.69269
也有	-8.69293
精神	-8.69359
创造	-8.69384
尽	-8.69719
披露	-8.69753
顾	-8.69775
洋	-8.69808
徐	-8.69808
扣	-8.69808
市民	-8.6982
韩国	-8.69891
行政	-8.6992
快速	-8.6998
尚	-8.7015
十年	-8.70196
各地	-8.70201
枪	-8.703
抗	-8.70301
衣	-8.70301
随后	-8.70722
朱	-8.70796
工业	-8.71034
年轻	-8.71057
公安	-8.71149
修	-8.71215
尼	-8.71276
久	-8.71293
获悉	-8.71311
易	-8.71651
佳	-8.71688
顺	-8.71716
延	-8.71783
逐渐	-8.71797
三月	-8.71849
政	-8.71893
体验	-8.72115
指出	-8.72119
良	-8.72142
充	-8.72314
成立	-8.72615
康	-8.72783
人民币	-8.72811
数据显示	-8.72906
指标	-8.72922
办法	-8.72941
真正	-8.73026
引发	-8.73072
归	-8.73221
纪	-8.73288
建议	-8.73308
画	-8.73308
若	-8.73308
翻	-8.73308
内部	-8.73412
工程	-8.73524
也会	-8.73546
不得	-8.73601
单位	-8.73701
停车	-8.73779
喜	-8.73811
聚	-8.73818
方向	-8.73895
下午	-8.73929
销量	-8.73988
人口	-8.74126
迎来	-8.74145
中介	-8.74228
素	-8.74254
速度	-8.74291
豪	-8.74325
胎	-8.74331
中央	-8.74452
五百	-8.74467
绿地	-8.74501
力度	-8.74513
苏	-8.74811
潮	-8.74847
逃	-8.74847
苦	-8.74847
采取	-8.74878
拿到	-8.75057
患	-8.75252
研发	-8.75295
败	-8.75335
联合	-8.75339
中小	-8.7535
汉	-8.75352
慢	-8.75365
讲	-8.75365
迅速	-8.75368
挑战	-8.75391
限制	-8.75448
官方	-8.75515
责	-8.75827
封	-8.75886
渠道	-8.75886
挂	-8.75886
网上	-8.7596
断	-8.76082
合理	-8.76198
并没有	-8.76245
过程	-8.76261
庆	-8.76317
旅游	-8.76431
信托	-8.76502
多个	-8.7652
布局	-8.76555
同样	-8.76565
充分	-8.76642
巨大	-8.76752
近期	-8.76766
本次	-8.76786
乘	-8.76889
朋友	-8.7692
询	-8.76936
跨	-8.76936
香港媒体报道	-8.76936
结束	-8.76946
辆	-8.76947
台湾	-8.76976
取消	-8.7699
收购	-8.76996
相当	-8.77322
夺冠	-8.77352
雨	-8.77465
森	-8.77465
死亡	-8.77485
逐步	-8.77491
难以	-8.77516
入市	-8.77569
大幅	-8.77672
工厂	-8.77771
比如	-8.77777
在中国	-8.77975
威	-8.77997
读	-8.77997
纷纷	-8.77997
脱	-8.77997
几乎	-8.78006
改善	-8.78026
免	-8.7839
冰	-8.78516
戴	-8.78531
回暖	-8.7856
不足	-8.78638
明年	-8.78739
峰	-8.78799
一辆	-8.78844
捐	-8.79069
操作	-8.79104
不到	-8.79119
四百	-8.79173
百万	-8.79174
收费	-8.79426
过程中	-8.79529
误	-8.79564
食品	-8.79687
一万	-8.79787
学校	-8.79834
境	-8.79873
播	-8.80097
激	-8.80134
雪	-8.80138
刷	-8.80153
斗	-8.80153
游戏	-8.80175
涉及	-8.80253
的情况下	-8.80359
工作人员	-8.80369
六点	-8.80375
活	-8.80434
交易所	-8.80474
储	-8.80699
守	-8.80699
开放	-8.80709
观众	-8.80777
手表	-8.81013
脑	-8.81158
木	-8.81249
鼓励	-8.81249
建筑	-8.81255
附近	-8.81276
孙杨	-8.81288
资格	-8.81332
五点	-8.81411
综合	-8.81415
上午	-8.81521
创业	-8.81538
盖	-8.81761
暂	-8.81766
皮	-8.81801
饭	-8.81801
楼盘	-8.81879
平方米	-8.81955
千万	-8.81975
实力	-8.82034
较大	-8.82078
测	-8.82138
滑	-8.82139
贵	-8.82357
拟	-8.82357
载	-8.82357
组委会	-8.82357
经验	-8.82397
属于	-8.82604
受伤	-8.8269
异	-8.82891
也在	-8.82912
侵	-8.82916
怎么	-8.82916
采用	-8.83008
结合	-8.8306
智能手机	-8.83106
人们	-8.83194
申	-8.8346
赔偿	-8.83485
启动	-8.83549
将在	-8.83886
丁	-8.84042
舞	-8.84042
意味着	-8.84043
重大	-8.8416
一般	-8.84241
都有	-8.84295
庭	-8.84312
最低	-8.84438
了解	-8.84488
母	-8.84573
竟	-8.84575
榜	-8.84611
隐	-8.84611
妇	-8.84611
出现了	-8.8507
彩	-8.85091
公司股票走势	-8.85182
蓝	-8.85182
陷	-8.85182
收益	-8.8523
游客	-8.85271
果	-8.85519
困	-8.85717
扬	-8.85757
草	-8.85757
偷	-8.85757
似乎	-8.85759
觉得	-8.8582
利益	-8.85824
首付	-8.85865
医生	-8.85976
印	-8.86242
南京	-8.86405
违法	-8.8642
验	-8.86445
席	-8.86502
有些	-8.86527
二零零	-8.86576
职业	-8.86664
缓	-8.86855
赶	-8.86916
养老	-8.87039
购房者	-8.87058
重要的	-8.87098
各种	-8.87151
出来	-8.87368
察	-8.87474
档	-8.87501
债券	-8.87508
教育	-8.87515
突然	-8.87523
两年	-8.87574
对方	-8.8783
监	-8.87911
事业	-8.88055
将会	-8.88072
速	-8.8808
弟	-8.88087
多年	-8.88099
五个	-8.8841
故	-8.88442
返	-8.88681
末	-8.88681
沙	-8.88681
既	-8.88681
现象	-8.88893
费用	-8.88976
身份	-8.88995
成都	-8.89107
大部分	-8.89176
告诉	-8.89209
相对	-8.89275
宏	-8.89276
床	-8.89276
谁	-8.89276
闭	-8.89276
豪宅	-8.89284
另一	-8.89466
七点	-8.8954
引起	-8.89554
上半年	-8.89649
善	-8.89814
丰	-8.89854
宽	-8.89854
雷	-8.89875
充电桩	-8.89878
农业	-8.90001
商品房	-8.90053
遭遇	-8.90098
美元	-8.90118
他的	-8.90128
两千	-8.90358
签	-8.90393
肉	-8.90476
杰	-8.90477
安排	-8.90707
田径	-8.90745
绿	-8.90834
融	-8.90905
高达	-8.91056
迪	-8.91084
刺激	-8.91092
亚洲	-8.91111
晒出	-8.91413
千元	-8.91518
万平方米	-8.91524
两名	-8.91616
夏	-8.91675
呼	-8.91693
瑞	-8.91693
胡	-8.91693
领导	-8.91766
云南	-8.91825
的重要	-8.91923
工资	-8.91981
禁	-8.92282
武	-8.92291
厅	-8.92307
旗	-8.92307
荣	-8.92307
抱	-8.92307
兵	-8.92307
燃	-8.92307
女孩	-8.92309
评估	-8.92324
女排	-8.92327
总经理	-8.92355
环比上涨	-8.92411
百分之三十	-8.92636
一场	-8.92822
探	-8.92907
餐	-8.92924
爷	-8.92924
普遍	-8.92929
净利润	-8.92945
特别	-8.93152
一日	-8.93247
业主	-8.93268
链	-8.93279
即将	-8.93491
毛	-8.93545
赞	-8.93545
宇	-8.93545
妈妈	-8.93551
符合	-8.93561
容易	-8.93578
保证	-8.93806
经历	-8.93828
进行了	-8.93831
炒	-8.94123
计算	-8.94156
途	-8.9417
抵	-8.9417
潜	-8.9417
办公	-8.94253
电话	-8.94398
第四	-8.94424
浪	-8.94799
玉	-8.94799
骨	-8.94799
污染	-8.94801
距离	-8.94804
电池	-8.94863
述	-8.94869
每年	-8.95006
使得	-8.95021
只能	-8.9531
队员	-8.95324
动作	-8.95337
摩	-8.95432
乐视	-8.95487
广告	-8.95501
处罚	-8.95629
卫生	-8.95639
正常	-8.9571
母亲	-8.95925
也将	-8.95968
嘉	-8.96069
散	-8.96069
房屋	-8.96082
坚持	-8.96099
协会	-8.9613
检查	-8.96156
环保	-8.96241
很难	-8.96289
股权	-8.96344
共同	-8.96359
再度	-8.96538
汇	-8.96552
损	-8.96659
洗	-8.9671
奖牌	-8.96785
的城市	-8.96798
五万	-8.96803
限购	-8.97055
攻	-8.97325
泳	-8.97328
虚	-8.97355
低于	-8.9738
登记	-8.97383
增速	-8.97394
六个	-8.97736
洲	-8.97958
旅	-8.97977
梁	-8.98004
含	-8.98005
状况	-8.98006
游泳	-8.98031
只要	-8.98038
临	-8.98053
身亡	-8.98059
任务	-8.98098
公告	-8.98233
本届	-8.98236
期货	-8.98242
公共	-8.98242
该公司	-8.98255
三零	-8.98572
记者从	-8.98579
的方式	-8.98594
序	-8.98617
戏	-8.98631
秀	-8.98639
冷	-8.98658
叫	-8.98658
坏	-8.98658
烟	-8.98658
赵	-8.98658
镜	-8.98658
位置	-8.98871
益	-8.98878
家人	-8.98924
原则	-8.99156
息	-8.99202
及时	-8.99244
媒	-8.99247
贴	-8.99289
驾	-8.9931
芯片	-8.99325
损失	-8.99363
多次	-8.9951
周期	-8.9971
现金	-8.99967
静	-8.99978
仪	-8.99978
尤其是	-8.99979
努力	-8.99982
的影响	-9.00032
数字	-9.00117
四月	-9.00145
儿童	-9.00147
通知	-9.00149
营销	-9.00233
自身	-9.00264
占比	-9.00633
旧	-9.00637
藏	-9.00645
八点	-9.00735
重新	-9.00852
房子	-9.00892
了解到	-9.00992
内地	-9.01096
比赛中	-9.01211
个百分点	-9.01316
凌晨	-9.01319
注册	-9.0132
普通	-9.01413
执法	-9.0142
超级	-9.01596
执	-9.01748
分钟	-9.01839
年报	-9.01896
冠	-9.01934
材	-9.01969
哪	-9.01983
盗	-9.01985
怀	-9.01987
章	-9.01992
郭	-9.01992
树	-9.01992
痛	-9.01992
家电	-9.02004
确实	-9.02077
董事长	-9.02115
召开	-9.02123
境外	-9.02142
的时间	-9.02367
才能	-9.02454
刑	-9.02531
梦	-9.02605
帮	-9.02635
呢	-9.02672
寿	-9.02672
恩	-9.02672
狂	-9.02672
雅	-9.02672
概念	-9.02676
态势	-9.02725
质疑	-9.02771
车辆	-9.02943
证明	-9.02958
做出	-9.03243
每天	-9.03311
满足	-9.03423
物业	-9.03787
贷	-9.03954
关于	-9.03966
交警	-9.03985
能源	-9.04037
菜	-9.04046
叶	-9.04046
狗	-9.04046
俄罗斯	-9.04047
固	-9.04047
国务院	-9.04047
泰	-9.04047
承担	-9.04064
效果	-9.04101
九点	-9.04142
而是	-9.04187
接近	-9.04238
四年	-9.04252
主任	-9.04285
生态	-9.04285
更是	-9.04306
十万	-9.04423
根	-9.04587
如今	-9.04588
了一个	-9.04598
野	-9.04738
剩	-9.04741
宜	-9.04741
课	-9.04741
二零一二年	-9.04741
偏	-9.04741
成熟	-9.04827
都在	-9.04863
意义	-9.04869
目的	-9.05322
喝	-9.0544
遗	-9.0544
替	-9.0544
趣	-9.0544
籍	-9.0544
谷歌	-9.05449
监测	-9.05458
搜狐科技	-9.05463
材料	-9.05464
七年	-9.05501
科学	-9.05551
保障房	-9.05591
录	-9.05753
的情况	-9.05855
韩	-9.06024
并未	-9.06071
净	-9.0612
估	-9.06124
避	-9.06129
哈	-9.06144
新能源汽车	-9.06173
成了	-9.06266
图片	-9.0633
营业	-9.06342
相应	-9.0642
应当	-9.06597
百分之五十	-9.06617
违	-9.0672
搭	-9.06854
族	-9.06854
砸	-9.06854
隔	-9.06854
呈现	-9.06873
征收	-9.0701
名单	-9.07079
规则	-9.07095
女生	-9.07347
打造	-9.07431
操	-9.07521
就会	-9.07523
杆	-9.07568
齐	-9.07568
奋	-9.07568
恶	-9.07568
新股	-9.07661
影片	-9.07684
女性	-9.07695
土地市场	-9.07772
秋	-9.08287
鲜	-9.08287
感觉	-9.08334
冲击	-9.08343
这么	-9.08366
已被	-9.0849
百分之四十	-9.0855
做好	-9.0867
大型	-9.08793
冒	-9.09012
鲁	-9.09012
世界杯	-9.09045
农村	-9.09055
宣传	-9.09058
酒店	-9.09102
都会	-9.09204
在微博	-9.09335
中国女排	-9.09348
并非	-9.09418
促	-9.09439
觉	-9.09615
曝	-9.09689
几个	-9.09726
歌	-9.09733
腿	-9.09742
弱	-9.09742
赚	-9.09742
诈骗	-9.09751
激烈	-9.09756
错	-9.09757
而言	-9.0978
落实	-9.09916
动力	-9.10198
硬件	-9.10442
编	-9.10473
伦	-9.10477
公积金	-9.10477
混	-9.10477
业内人士	-9.10517
群众	-9.10528
新增	-9.10642
业内	-9.10697
不可	-9.10763
至少	-9.10793
从而	-9.10956
自然	-9.11137
董事	-9.11182
拆	-9.11213
缴	-9.11218
辉	-9.11218
奔	-9.11218
中原地产	-9.11219
粉丝	-9.11221
曝光	-9.11271
具备	-9.1128
拿地	-9.11308
可能会	-9.11308
环节	-9.11357
每个	-9.11375
用于	-9.11407
同比增长	-9.11422
专利	-9.11428
利好	-9.11539
北京市	-9.11573
总体	-9.11741
地块	-9.1175
信用	-9.11896
摆	-9.11964
珠	-9.11964
骑	-9.11964
捕	-9.11964
父亲	-9.11985
结婚	-9.12031
注意	-9.12156
今	-9.12443
找到	-9.12631
裁	-9.12633
左	-9.12709
牛	-9.12716
耗	-9.12716
敏	-9.12716
岛	-9.12716
恋	-9.12716
新京报	-9.12718
严格	-9.12775
巨	-9.12886
公交	-9.12922
陆	-9.12968
人类	-9.12971
高度	-9.13019
一套	-9.1304
加速	-9.13104
多家	-9.13208
二月	-9.13287
智	-9.13338
启	-9.13377
偿	-9.13464
恐	-9.13474
拼	-9.13474
棒	-9.13474
宁泽涛	-9.13474
夺	-9.13517
资料	-9.13564
几年	-9.13711
终于	-9.13737
三名	-9.13773
予	-9.14137
还将	-9.14183
坚	-9.14201
史	-9.14227
晨	-9.14233
侧	-9.14237
厚	-9.14237
合肥	-9.14282
依法	-9.14317
节目	-9.14427
持有	-9.14511
新房	-9.14628
山东	-9.14706
施	-9.14745
还要	-9.14905
简	-9.1494
郑	-9.14962
雄	-9.15006
曲	-9.15006
薪	-9.15006
堂	-9.15006
答	-9.15006
反映	-9.15037
财务	-9.1515
尚未	-9.15242
移	-9.15619
一半	-9.15651
音	-9.1573
账	-9.15737
幸	-9.15747
枚	-9.15764
勇	-9.15781
味	-9.15781
记录	-9.15804
降息	-9.15822
条例	-9.15864
机关	-9.1588
合同	-9.15913
广场	-9.16034
略	-9.16483
揭	-9.16554
翔	-9.16563
佛	-9.16563
滴	-9.16563
地铁	-9.16592
截至	-9.16617
调控	-9.16642
指导	-9.16686
男孩	-9.1671
公众	-9.16727
二零一五	-9.17095
幅度	-9.17115
如此	-9.17116
拖	-9.1735
毫	-9.1735
射	-9.1735
阻	-9.1735
肯定	-9.17371
累计	-9.17373
类似	-9.1739
形式	-9.17404
推广	-9.17423
微信	-9.17482
一亿元	-9.17633
年底	-9.17674
在北京	-9.17779
众多	-9.17887
三千	-9.17928
龄	-9.17932
构	-9.17952
一天	-9.1811
烈	-9.18129
症	-9.18144
姓	-9.18144
欲	-9.18144
鱼	-9.18144
船	-9.18144
二零一一年	-9.18144
优惠	-9.18162
重庆	-9.18276
免费	-9.18337
年龄	-9.18356
难度	-9.18503
第一次	-9.1863
股市	-9.18726
小米	-9.18737
跑者	-9.18788
十一月	-9.18798
地位	-9.18836
讨	-9.18918
淡	-9.18944
三四线城市	-9.18944
律师	-9.18973
程序	-9.18994
奥运	-9.19033
配套	-9.19061
领先	-9.19098
告诉记者	-9.19127
位于	-9.19178
续	-9.19218
各类	-9.19272
至今	-9.19381
负责	-9.19426
功	-9.19502
说明	-9.196
十二五	-9.19692
惠	-9.19731
祖	-9.1975
迟	-9.1975
怀孕	-9.19757
支撑	-9.19761
延续	-9.19767
困难	-9.19807
电梯	-9.19809
这也是	-9.19848
该项目	-9.19975
更为	-9.20101
中国田径	-9.20159
信心	-9.20253
时候	-9.20253
吸	-9.20499
卷	-9.20563
陪	-9.20563
唐	-9.20563
烧	-9.20563
恢复	-9.20564
采购	-9.2058
八日	-9.20701
主席	-9.2071
纯	-9.20832
遇到	-9.20894
闻	-9.21165
担	-9.21173
诊	-9.21383
逆	-9.21383
亦	-9.21383
矿	-9.21383
繁	-9.21383
顿	-9.21383
乱	-9.21383
司	-9.21872
之外	-9.21907
术	-9.21979
采	-9.21988
划	-9.22089
练	-9.22182
每日经济新闻	-9.22209
迫	-9.22209
扎	-9.22209
卓	-9.2221
去年同期	-9.22243
央行	-9.2227
农民	-9.22333
地方政府	-9.22355
认定	-9.22451
手段	-9.22537
背	-9.22732
力量	-9.22734
有可能	-9.22784
上海市	-9.22948
赔	-9.23015
屏	-9.23022
冬	-9.23042
庄	-9.23043
恒	-9.23043
独立	-9.23152
下半年	-9.23231
不要	-9.23292
已有	-9.23296
不再	-9.23305
历	-9.2349
运行	-9.23609
灾	-9.23883
煤	-9.23883
递	-9.23883
钢	-9.23883
内幕交易	-9.23883
莱	-9.23883
赴	-9.23883
消防	-9.23934
设立	-9.23969
营收	-9.24197
突	-9.24217
知名	-9.24406
带动	-9.24409
丹	-9.24683
吧	-9.2473
撤	-9.2473
剂	-9.24731
梅	-9.24731
有限公司	-9.24735
危险	-9.24738
解释	-9.24746
展示	-9.24787
天津	-9.24794
人数	-9.24832
引导	-9.24834
链家	-9.25
纳入	-9.25012
一张	-9.25043
这也	-9.25062
越来越多	-9.2508
以下	-9.25421
润	-9.25508
瓦	-9.25585
娱乐	-9.25587
杭州	-9.25589
三星电子	-9.25695
举报	-9.25829
社区	-9.25937
非法	-9.25949
学院	-9.26285
劳	-9.26339
下调	-9.26362
吉	-9.264
党	-9.26447
尾	-9.26447
洛	-9.26447
署	-9.26447
轨	-9.26447
誉	-9.26447
违规	-9.26483
盈利	-9.26484
年内	-9.26486
账户	-9.26497
落后	-9.26529
本报记者	-9.26612
百分之八十	-9.26623
退出	-9.26629
为主	-9.26782
中国选手	-9.27038
育	-9.27168
缘	-9.27317
晨报记者	-9.27318
浙江	-9.27324
多少	-9.27372
学习	-9.27378
简单	-9.27392
联系	-9.2741
去库存	-9.27564
期待	-9.27578
发布了	-9.27579
高管	-9.27585
联想	-9.27679
体现	-9.27727
京东	-9.27968
则是	-9.28053
宣	-9.28117
敢	-9.28194
莫	-9.28194
震	-9.28194
亏损	-9.28201
争夺	-9.28235
现实	-9.28257
商品	-9.28281
提前	-9.28315
高速	-9.28338
或许	-9.2842
配合	-9.28422
办理	-9.28455
现代	-9.28486
将于	-9.28486
产权	-9.28495
在今年	-9.28924
健身	-9.2899
来源	-9.29072
吨	-9.29079
箱	-9.29079
旁	-9.29079
上交所	-9.29082
修订	-9.29086
角色	-9.29186
给予	-9.29195
扩	-9.29335
作出	-9.29575
新兴	-9.2969
第五	-9.29855
对此	-9.29868
池	-9.29881
劫	-9.29972
欠	-9.29972
怕	-9.29972
闹	-9.29972
设施	-9.29975
京华时报讯	-9.29982
高于	-9.30041
抓获	-9.30065
加入	-9.30072
晚上	-9.30123
并购	-9.30226
公园	-9.30256
重视	-9.30265
迎	-9.3029
十一日	-9.30368
同期	-9.30435
川	-9.30668
岸	-9.30873
纸	-9.30873
监督	-9.3088
题	-9.31048
一系列	-9.31073
指数	-9.31103
税收	-9.3112
率先	-9.31183
中小企业	-9.31213
一度	-9.31465
触	-9.31723
妈	-9.31764
搜	-9.31765
谷	-9.31771
窗	-9.31782
赌	-9.31782
晶	-9.31782
岗	-9.31782
洁	-9.31782
垄断	-9.31782
依旧	-9.31793
晋级	-9.318
探索	-9.31807
银牌	-9.31866
文件	-9.31968
评价	-9.31993
公交车	-9.32042
新政	-9.32124
打击	-9.3217
定位	-9.32305
令人	-9.32456
斤	-9.32699
液	-9.32699
劲	-9.32699
周杰伦	-9.32699
国家统计局	-9.32699
泽	-9.32699
洪	-9.32699
生命	-9.32721
信贷	-9.32772
分享	-9.32795
担心	-9.32804
家长	-9.32868
曾经	-9.32946
另	-9.33114
飞行	-9.3322
一条	-9.33312
产能	-9.33337
展开	-9.33487
决赛中	-9.33564
摔	-9.33625
昌	-9.33625
兼	-9.33625
英特尔	-9.33625
菲	-9.33625
门槛	-9.33626
释放	-9.33653
拍摄	-9.33708
飞机	-9.33848
青年	-9.33865
机场	-9.33931
背后	-9.33934
强调	-9.33988
这里	-9.34008
一二线城市	-9.34249
此事	-9.34373
熟	-9.34443
响	-9.34529
趋	-9.34529
沿	-9.3456
牙	-9.3456
喜欢	-9.34574
欧洲	-9.34584
刚刚	-9.34614
方法	-9.34653
主动	-9.34777
改造	-9.34818
老板	-9.3482
股价	-9.34827
分化	-9.3506
多名	-9.3517
事发	-9.35363
睡	-9.35502
墙	-9.35503
振	-9.35503
饮	-9.35503
仓	-9.35503
寸	-9.35503
讨论	-9.35533
设置	-9.35547
男童	-9.35552
分析师	-9.35589
产业链	-9.35608
大多数	-9.3561
下来	-9.35787
组合	-9.35818
为什么	-9.36036
对外	-9.36199
享受	-9.36286
朝	-9.36427
跃	-9.3644
秘	-9.36445
究	-9.36447
慈	-9.36456
苏炳添	-9.36456
鉴	-9.36456
鸟巢	-9.36456
避免	-9.36476
共有	-9.36702
回落	-9.36787
一项	-9.36907
房地产行业	-9.37007
实行	-9.37068
供应商	-9.37101
本身	-9.37163
律	-9.37203
国外	-9.37361
接力	-9.37361
朝阳	-9.37446
总裁	-9.37487
绩	-9.3749
唯一	-9.37588
父母	-9.37698
小学	-9.37719
起诉	-9.37731
半年	-9.37933
主题	-9.38083
习	-9.38316
层面	-9.38319
嫌	-9.38368
绑	-9.38388
搞	-9.38388
霸	-9.38388
伊	-9.38388
坠	-9.38388
新建商品住宅	-9.38388
九零后	-9.38394
尝试	-9.38395
复盖	-9.38459
顺利	-9.38538
整合	-9.38616
老师	-9.38711
短期	-9.38722
半决赛	-9.39116
最后一	-9.3919
一批	-9.39196
亡	-9.39248
扶	-9.39332
休	-9.39334
电商	-9.39348
径	-9.3935
渐	-9.39361
坦	-9.39368
忙	-9.39368
井	-9.39368
塞	-9.39368
蛋	-9.39368
下降的城市有	-9.39369
派出所	-9.39369
智慧	-9.39375
丰富	-9.39403
终端	-9.39409
些	-9.39441
研	-9.39459
公益	-9.39479
大众	-9.39547
候	-9.39623
值得	-9.39774
拿下	-9.39994
香	-9.40337
伯	-9.40358
逼	-9.40358
节奏	-9.40364
哪些	-9.40371
总量	-9.40384
形势	-9.40428
教师	-9.40448
小伙	-9.40476
百元	-9.40607
行动	-9.4074
首先	-9.40757
销售额	-9.40773
英国	-9.40774
突出	-9.40866
平稳	-9.41049
依	-9.4113
董	-9.41201
罚	-9.41224
似	-9.41275
并不是	-9.41306
燕	-9.41358
癌	-9.41359
差距	-9.41364
即使	-9.41487
刑事	-9.415
幅	-9.41572
态度	-9.41592
午	-9.41652
很好	-9.41675
很快	-9.41695
一个月	-9.41709
然而	-9.41875
离开	-9.41889
百分之五	-9.42105
念	-9.42273
典	-9.42315
时期	-9.42324
浦	-9.42369
策略	-9.42376
拘留	-9.42392
它们	-9.42592
广东	-9.42615
证据	-9.42766
赛季	-9.42788
重组	-9.42796
七百	-9.42967
铁路	-9.43116
未能	-9.43377
袭	-9.43388
漏	-9.43389
纠纷	-9.4339
别墅	-9.43391
不动产登记	-9.43396
二十二日	-9.43398
索尼	-9.43424
夺得	-9.43503
两次	-9.43513
群体	-9.43601
最佳	-9.43605
经常	-9.43654
良好	-9.43702
二线城市	-9.43733
这款	-9.43903
本报	-9.44166
六日	-9.44196
成员	-9.44232
房贷	-9.44368
刺	-9.44405
汪	-9.4442
玲	-9.4442
诗	-9.4442
堪	-9.4442
携	-9.4442
腐	-9.4442
贩	-9.4442
阅	-9.4442
监控	-9.44463
享	-9.44496
三季度	-9.44558
签约	-9.44558
另外	-9.44559
总监	-9.44567
男友	-9.44599
相信	-9.44835
开盘	-9.44865
效率	-9.45037
成长	-9.45047
月九日	-9.45209
革	-9.45429
倾	-9.45461
唱	-9.45461
贿	-9.45461
横	-9.45462
铺	-9.45462
鸡	-9.45462
轻松	-9.45515
信息披露	-9.45583
原来	-9.45602
变得	-9.45938
晒	-9.45944
将继续	-9.46011
盟	-9.46463
累	-9.46467
欢	-9.46489
十二月	-9.46508
堵	-9.46514
姆	-9.46514
栏	-9.46514
猛	-9.46514
砍	-9.46514
拨	-9.46514
耳	-9.46514
自由泳	-9.46514
碳	-9.46514
东芝	-9.46525
夫妻	-9.4653
全年	-9.46531
到底	-9.46582
二季度	-9.46636
根本	-9.46662
治理	-9.46767
反应	-9.46856
报警	-9.46898
黄金	-9.46929
晚报	-9.47035
经理	-9.4704
出席	-9.4708
意外	-9.47129
小孩	-9.47144
买房	-9.47367
寻	-9.47484
透	-9.47494
冬奥会	-9.47578
聘	-9.47578
霞	-9.47578
琳	-9.47578
绕	-9.47578
可穿戴设备	-9.4759
陆续	-9.47592
田径世锦赛	-9.47656
相关负责人	-9.47752
亚军	-9.47757
感到	-9.47832
做到	-9.47856
排放	-9.47887
三十日	-9.47888
优化	-9.47966
打破	-9.47998
交流	-9.4808
转移	-9.48428
粉	-9.48649
庞	-9.48653
彻	-9.48653
挖	-9.48653
增幅	-9.48691
吉林	-9.48712
郑州	-9.48716
维持	-9.48791
协调	-9.48796
今后	-9.48859
角度	-9.48902
百分之六十	-9.48945
明星	-9.48961
收获	-9.48979
必要	-9.49072
增强	-9.49092
运作	-9.49358
父	-9.49393
测试	-9.49436
特别是	-9.49669
逐	-9.49678
定价	-9.49719
迹	-9.49721
宫	-9.4974
沉	-9.4974
挺	-9.4974
殴	-9.4974
最好成绩	-9.49741
智能家居	-9.49741
治疗	-9.49749
二十四日	-9.49751
爆炸	-9.49754
救援	-9.49769
然后	-9.49834
官员	-9.49942
转变	-9.50213
物流	-9.50341
二百米	-9.50556
电动车	-9.50574
还没有	-9.50723
虹	-9.50788
币	-9.50788
妹	-9.50824
婷	-9.50839
尸	-9.50839
娃	-9.50839
涵	-9.50839
无论是	-9.50841
多元化	-9.50868
担任	-9.50876
充满	-9.50908
理念	-9.50918
装修	-9.50931
效应	-9.50977
留下	-9.51129
控股	-9.5138
五万元	-9.51393
预赛	-9.51418
通报	-9.51824
不错	-9.51927
掌	-9.51944
偶	-9.5195
卧	-9.5195
牵	-9.5195
腾	-9.5195
扰	-9.5195
有利于	-9.51966
铜牌	-9.51978
林丹	-9.52012
寻找	-9.52012
彩电	-9.52127
作品	-9.52273
格力	-9.52479
爆发	-9.52515
德国	-9.52554
大陆	-9.52683
系列	-9.52895
司法	-9.52982
搜狐	-9.52995
嫌疑人	-9.53067
壁	-9.53074
博尔特	-9.53074
宾	-9.53074
虎	-9.53074
词	-9.53074
迈	-9.53074
增值税	-9.53074
委员会	-9.53074
是为了	-9.53075
近年来	-9.53076
特殊	-9.53083
配置	-9.53161
女童	-9.53174
审核	-9.53184
足球	-9.53255
四川	-9.53331
统	-9.53418
十五岁	-9.5373
状	-9.54128
佩	-9.5421
喊	-9.5421
奸	-9.5421
抽	-9.5421
炼	-9.5421
祥	-9.5421
二零一六年	-9.5421
吐	-9.5421
忍	-9.5421
捷	-9.5421
本报讯记者	-9.5421
植	-9.5421
泄	-9.5421
抛	-9.5421
最高涨幅为	-9.5421
允许	-9.54213
广泛	-9.54216
夏普	-9.54244
识别	-9.54245
犯罪	-9.54259
修改	-9.54285
村民	-9.54386
跑友	-9.54466
占据	-9.54532
理解	-9.54579
体制	-9.54961
百分之二	-9.55229
技	-9.55293
弃	-9.55299
软	-9.55311
房源	-9.55323
希	-9.55338
右	-9.55349
疯	-9.5536
辛	-9.5536
习惯	-9.55363
犯罪嫌疑人	-9.55367
纪念	-9.55378
屏幕	-9.55389
幸福	-9.55411
意识	-9.55418
特点	-9.55431
往往	-9.55506
审批	-9.55533
证实	-9.55816
童	-9.56062
空调	-9.56204
落地	-9.56281
小组	-9.56325
域	-9.56359
焦	-9.56382
截	-9.5639
变成	-9.56413
婆	-9.56444
肥	-9.56454
污	-9.56518
鬼	-9.56522
婴	-9.56522
扫	-9.56522
毁	-9.56522
涛	-9.56522
灯	-9.56522
凯	-9.56523
里约奥运会	-9.56523
二十七日	-9.56529
扮演	-9.56537
搜狐体育	-9.56567
危机	-9.56577
四季度	-9.56583
判决	-9.56593
能否	-9.56644
乐观	-9.56687
工具	-9.56754
居住	-9.56792
初步	-9.56806
商业银行	-9.56818
女友	-9.56876
东西	-9.57297
各项	-9.57523
持股	-9.57535
篮	-9.57699
冻	-9.57699
残	-9.57699
公租房	-9.57699
出租车	-9.57703
索赔	-9.57723
退休	-9.57725
队伍	-9.57726
否认	-9.5773
比上月	-9.57731
医药	-9.57787
摘	-9.58805
窃	-9.58877
沪	-9.58889
帅	-9.58889
聊	-9.58889
硬	-9.60071
尤	-9.60093
忽	-9.60094
裂	-9.60094
拔	-9.60094
圆	-9.60094
舍	-9.60094
否	-9.60184
宿	-9.61314
朗	-9.61314
麻	-9.61314
映	-9.62498
握	-9.62541
怪	-9.62548
攀	-9.62548
欣	-9.62548
碰	-9.62548
踏	-9.62548
押	-9.62548
驰	-9.62548
塔	-9.62548
梯	-9.63707
宅	-9.63731
弹	-9.63748
诺	-9.63777
乳	-9.63798
艰	-9.63798
废	-9.63798
妻	-9.64926
灵	-9.65049
概	-9.65056
侦	-9.65064
句	-9.65064
荐	-9.65064
悉	-9.66302
拒	-9.66325
搬	-9.66346
杜	-9.66346
瓶	-9.66346
肖	-9.66346
忘	-9.66346
丢	-9.66346
厦	-9.66346
曼	-9.66346
贝	-9.66346
纵	-9.66346
附	-9.6758
拘	-9.67615
敦	-9.67645
劝	-9.67645
惨	-9.67645
泡	-9.67645
洞	-9.67645
鹏	-9.67645
默	-9.67645
识	-9.68425
始	-9.68768
奶	-9.68948
酷	-9.6896
颖	-9.6896
塌	-9.68961
巡	-9.68961
羊	-9.68961
脏	-9.68961
麦	-9.68961
廉	-9.68961
挤	-9.68961
添	-9.68961
仿	-9.68961
颜	-9.68961
拥	-9.69837
锦	-9.70294
君	-9.70294
俩	-9.70294
乌	-9.70294
邮	-9.70294
敌	-9.70294
昨	-9.71328
召	-9.71383
魔	-9.71645
宋	-9.71645
漫	-9.71645
舒	-9.71645
钟	-9.71952
挥	-9.72851
杯	-9.72952
铜	-9.72981
隆	-9.73015
傅	-9.73015
姿	-9.73015
萌	-9.73015
谨	-9.73015
茶	-9.73015
策	-9.74214
虽	-9.74367
驶	-9.74392
谋	-9.74404
郁	-9.74404
驱	-9.74404
敬	-9.74404
著	-9.74404
屋	-9.75783
坛	-9.75787
娜	-9.75812
闪	-9.75812
循	-9.75813
悬	-9.75813
鸿	-9.75813
摊	-9.75813
伪	-9.75813
吕	-9.7724
摇	-9.77241
暗	-9.77241
稀	-9.77241
吊	-9.77241
咬	-9.77241
涌	-9.77241
炉	-9.77241
熊	-9.77241
稿	-9.77241
卢	-9.77241
泉	-9.77241
蕾	-9.77241
闯	-9.77241
伙	-9.78488
挑	-9.78616
杂	-9.7865
训	-9.78679
坡	-9.7869
桌	-9.7869
逸	-9.7869
氧	-9.7869
赠	-9.7869
俊	-9.78691
哭	-9.78691
啦	-9.80161
冯	-9.80161
凡	-9.80161
吓	-9.80161
巧	-9.80161
恰	-9.80161
赫	-9.80161
汽	-9.8144
沟	-9.81588
济	-9.81589
援	-9.81614
束	-9.81623
祝	-9.81638
迁	-9.81642
凶	-9.81653
琪	-9.81653
抚	-9.81653
贯	-9.81653
锋	-9.81654
际	-9.82795
斌	-9.83169
腹	-9.83169
伸	-9.83169
圣	-9.83169
肩	-9.83169
郊	-9.83169
厉	-9.83169
糕	-9.83169
灭	-9.83169
胖	-9.83169
鑫	-9.83169
诚	-9.84652
贸	-9.8469
慧	-9.84696
昆	-9.84704
妙	-9.84707
诞	-9.84707
闲	-9.84707
尖	-9.84707
邱	-9.84707
酬	-9.84707
尊	-9.84707
屡	-9.84707
浮	-9.84707
饰	-9.84707
摸	-9.84707
踪	-9.86224
诈	-9.8625
孕	-9.86257
兑	-9.8627
勒	-9.8627
熙	-9.8627
遥	-9.8627
敲	-9.8627
甲	-9.8627
猫	-9.87857
蔡	-9.87857
怒	-9.87857
浓	-9.87857
颇	-9.87857
驻	-9.87857
惜	-9.87857
衡	-9.89397
督	-9.89456
献	-9.89469
磨	-9.8947
仁	-9.8947
割	-9.8947
宴	-9.8947
赏	-9.8947
轴	-9.8947
骂	-9.8947
姜	-9.8947
歉	-9.8947
猪	-9.8947
暖	-9.91022
赢	-9.91025
拓	-9.91082
渡	-9.91109
甜	-9.91109
番	-9.91109
践	-9.91109
浩	-9.91109
醒	-9.92728
薄	-9.92776
畅	-9.92776
蒙	-9.92776
尺	-9.92776
泥	-9.92776
溺	-9.92776
忆	-9.92776
盐	-9.92776
么	-9.94244
亏	-9.94458
抑	-9.94471
蒋	-9.94471
帝	-9.94471
碎	-9.94471
稍	-9.94471
掀	-9.94471
颗	-9.94471
虑	-9.96162
娘	-9.96193
粮	-9.96195
拐	-9.96195
仔	-9.96195
刊	-9.96195
尿	-9.96195
幻	-9.96195
扭	-9.96195
艾	-9.96195
幼	-9.96195
牢	-9.96195
辞	-9.97911
忧	-9.97939
丝	-9.97942
贾	-9.97949
辽	-9.97949
诱	-9.97949
履	-9.97949
旋	-9.97949
潭	-9.97949
篇	-9.97949
臂	-9.97949
苗	-9.97949
衔	-9.97949
邻	-9.97949
饼	-9.97949
黎	-9.97949
桂	-9.97949
潘	-9.99735
甘	-9.99735
堆	-9.99735
氏	-9.99735
逾	-9.99735
邦	-9.99735
拦	-9.99735
旭	-9.99735
豆	-9.99735
津	-10.0142
甚	-10.0147
盈	-10.0148
撑	-10.0153
碍	-10.0155
姚	-10.0155
硕	-10.0155
萨	-10.0155
裤	-10.0155
弗	-10.0155
棋	-10.0155
辅	-10.0155
邓	-10.0155
陶	-10.0155
危	-10.0327
伏	-10.0335
祸	-10.034
夹	-10.034
槽	-10.034
帖	-10.0341
袁	-10.0341
勾	-10.0341
央	-10.0468
辑	-10.0528
倡	-10.0529
垫	-10.0529
乔	-10.0529
啊	-10.0529
栋	-10.0529
漂	-10.0529
疏	-10.0529
碑	-10.0529
裕	-10.0529
裸	-10.0529
颈	-10.0529
魅	-10.0529
嘴	-10.0529
弯	-10.0529
暑	-10.0529
腰	-10.0529
雇	-10.0529
壮	-10.0529
汤	-10.0529
魏	-10.0529
键	-10.0717
须	-10.072
悦	-10.0721
葛	-10.0721
兆	-10.0721
屈	-10.0721
忠	-10.0721
凤	-10.0721
挡	-10.0721
疆	-10.0721
呈	-10.0912
框	-10.0918
颠	-10.0918
厕	-10.0918
帽	-10.0918
揽	-10.0918
猜	-10.0918
疲	-10.0918
艳	-10.0918
谣	-10.0918
貌	-10.0918
般	-10.1047
针	-10.1079
谓	-10.1108
释	-10.1108
障	-10.1111
沈	-10.1115
炸	-10.1115
贼	-10.1118
胶	-10.1118
贪	-10.1118
遵	-10.1118
懂	-10.1118
泪	-10.1118
丑	-10.1118
佣	-10.1118
催	-10.1118
削	-10.1118
剑	-10.1118
吵	-10.1118
妥	-10.1118
寺	-10.1118
擅	-10.1118
欺	-10.1118
烦	-10.1118
狱	-10.1118
肃	-10.1118
荷	-10.1118
虾	-10.1118
钻	-10.1118
萧	-10.1118
灰	-10.1118
订	-10.1312
劵	-10.1316
鞋	-10.1322
侠	-10.1322
厨	-10.1322
徒	-10.1322
溢	-10.1322
酸	-10.1322
奈	-10.1322
捧	-10.1322
瓜	-10.1322
紫	-10.1322
逝	-10.1322
湾	-10.1514
染	-10.1529
塑	-10.153
娇	-10.153
擦	-10.153
柏	-10.153
柳	-10.153
滨	-10.153
磊	-10.153
虐	-10.153
轰	-10.153
辖	-10.153
鼻	-10.153
曹	-10.153
删	-10.153
澄	-10.153
乎	-10.1738
遍	-10.1741
拜	-10.1743
疼	-10.1743
峻	-10.1743
珍	-10.1743
糖	-10.1743
吹	-10.1743
址	-10.1743
捞	-10.1743
柜	-10.1743
笼	-10.1743
肠	-10.1743
捡	-10.1743
皇	-10.1743
帕	-10.196
瑜	-10.196
乃	-10.196
勤	-10.196
岳	-10.196
悲	-10.196
昕	-10.196
羽	-10.196
肚	-10.196
锅	-10.196
俗	-10.196
瘦	-10.196
贤	-10.196
醉	-10.196
帆	-10.196
纠	-10.2182
菌	-10.2182
墨	-10.2182
爬	-10.2182
汗	-10.2182
飙	-10.2182
填	-10.2182
彭	-10.2182
炮	-10.2182
耐	-10.2182
蜜	-10.2182
蝶	-10.2182
轩	-10.2182
饱	-10.2182
鼠	-10.2182
哲	-10.2182
愈	-10.2182
蓄	-10.2182
滞	-10.2182
凭	-10.2407
凌	-10.2408
孟	-10.241
湘	-10.241
坑	-10.241
琴	-10.241
劣	-10.241
掘	-10.241
咖	-10.241
宠	-10.241
棍	-10.241
灿	-10.241
乏	-10.264
邀	-10.264
鼓	-10.2642
喷	-10.2642
蔚	-10.2642
孔	-10.2642
彦	-10.2642
怡	-10.2642
抬	-10.2642
砖	-10.2642
辩	-10.2642
辰	-10.2642
凸	-10.2642
孤	-10.2642
雯	-10.2642
馨	-10.2642
峡	-10.2642
描	-10.2642
虫	-10.2642
旺	-10.2877
柱	-10.288
昂	-10.288
盆	-10.288
滚	-10.288
肢	-10.288
阔	-10.288
彼	-10.288
荒	-10.288
崇	-10.288
毕	-10.3115
况	-10.3116
乒	-10.3124
壳	-10.3124
睛	-10.3124
斜	-10.3124
沃	-10.3124
瞬	-10.3124
肤	-10.3124
串	-10.3124
剪	-10.3124
怨	-10.3124
斩	-10.3124
柔	-10.3124
插	-10.3124
郎	-10.3367
伞	-10.3374
凉	-10.3374
盲	-10.3374
胸	-10.3374
衷	-10.3374
陕	-10.3374
戒	-10.3374
罕	-10.3374
鸣	-10.3374
狼	-10.3374
踢	-10.3374
阴	-10.3374
券	-10.3559
介	-10.3575
府	-10.3627
迅	-10.3629
捉	-10.3631
鼎	-10.3631
惩	-10.3631
戈	-10.3631
扇	-10.3631
柯	-10.3631
楠	-10.3631
涂	-10.3631
滋	-10.3631
谭	-10.3631
贺	-10.3631
跪	-10.3631
旨	-10.3631
昏	-10.3631
驳	-10.3631
埋	-10.3631
酿	-10.3631
赖	-10.3893
桶	-10.3894
晕	-10.3894
谐	-10.3894
叹	-10.3894
埃	-10.3894
您	-10.3894
玛	-10.3894
璇	-10.3894
痕	-10.3894
躲	-10.3894
咚	-10.3894
溪	-10.3894
荡	-10.3894
桑	-10.3894
符	-10.4157
爸	-10.4163
渣	-10.4164
贫	-10.4164
侯	-10.4164
膜	-10.4164
妆	-10.4164
尘	-10.4164
窝	-10.4164
挣	-10.4164
烂	-10.4164
煌	-10.4164
胀	-10.4164
芳	-10.4164
赋	-10.4164
页	-10.4164
吞	-10.4164
杉	-10.4164
渝	-10.4164
匹	-10.4164
桃	-10.4164
芸	-10.4164
诸	-10.4422
楚	-10.4437
疾	-10.4438
丈	-10.444
弄	-10.4442
僵	-10.4442
愤	-10.4442
竹	-10.4442
俄	-10.4442
墓	-10.4442
寒	-10.4442
聪	-10.4442
肝	-10.4442
逮	-10.4442
雾	-10.4442
媛	-10.4442
嫁	-10.4442
寄	-10.4442
粗	-10.4442
辈	-10.4442
扮	-10.4724
蒂	-10.4727
靖	-10.4728
喂	-10.4728
谎	-10.4728
翼	-10.4728
芬	-10.4728
呆	-10.4728
役	-10.4728
扔	-10.4728
硅	-10.4728
措	-10.5018
钓	-10.5022
烫	-10.5022
碗	-10.5022
慌	-10.5022
梳	-10.5022
衍	-10.5022
滩	-10.5022
莉	-10.5022
袋	-10.5022
夕	-10.5022
寨	-10.5022
盒	-10.5022
盼	-10.5022
韦	-10.5022
卿	-10.5022
毅	-10.5022
秦	-10.5022
塘	-10.5022
佐	-10.5323
绘	-10.5325
躺	-10.5325
廷	-10.5325
扑	-10.5325
炎	-10.5325
厢	-10.5325
纽	-10.5325
肿	-10.5325
衰	-10.5325
辱	-10.5325
硫	-10.5325
铅	-10.5325
孩	-10.5592
芯	-10.5633
踩	-10.5637
宪	-10.5637
稽	-10.5637
掷	-10.5637
脉	-10.5637
趴	-10.5637
钩	-10.5637
锐	-10.5637
慰	-10.5637
斥	-10.5637
狠	-10.5637
粒	-10.5637
缠	-10.5637
耍	-10.5637
脂	-10.5637
茂	-10.5637
郝	-10.5637
翁	-10.5637
胃	-10.5637
逢	-10.5637
椅	-10.5637
挽	-10.5637
巩	-10.596
皆	-10.596
匪	-10.596
缝	-10.596
仰	-10.596
辟	-10.596
犬	-10.596
腕	-10.596
锡	-10.596
闸	-10.596
陵	-10.596
综	-10.6192
肯	-10.6284
授	-10.6286
晋	-10.6286
挪	-10.6293
炭	-10.6293
趁	-10.6293
夸	-10.6293
耀	-10.6293
臭	-10.6293
凝	-10.6293
弊	-10.6293
掩	-10.6293
狮	-10.6293
铬	-10.6293
叠	-10.6293
坊	-10.6293
拾	-10.6293
蟹	-10.6293
裹	-10.6293
疗	-10.6633
绍	-10.6636
册	-10.6636
鸟	-10.6638
奢	-10.6638
侃	-10.6638
蚁	-10.6638
霍	-10.6638
娟	-10.6638
彰	-10.6638
扳	-10.6638
晖	-10.6638
濠	-10.6638
疫	-10.6638
蛇	-10.6638
陌	-10.6638
兹	-10.6638
冤	-10.6638
吻	-10.6638
捅	-10.6638
蹈	-10.6638
惯	-10.6994
舱	-10.6995
刹	-10.6995
柄	-10.6995
遂	-10.6995
啡	-10.6995
茨	-10.6995
堡	-10.6995
奎	-10.6995
撒	-10.6995
碾	-10.6995
穷	-10.6995
侣	-10.6995
咸	-10.6995
掏	-10.6995
瓷	-10.6995
瞄	-10.6995
铭	-10.6995
蜂	-10.6995
够	-10.7245
尝	-10.7363
胆	-10.7365
魄	-10.7365
渴	-10.7365
湿	-10.7365
罩	-10.7365
译	-10.7365
浅	-10.7365
猝	-10.7365
炫	-10.7365
纤	-10.7365
肺	-10.7365
顽	-10.7365
睹	-10.7365
羞	-10.7365
脆	-10.7365
倪	-10.7365
妮	-10.7365
络	-10.7742
淑	-10.775
撕	-10.775
猴	-10.775
刮	-10.775
啥	-10.775
喻	-10.775
惑	-10.775
裙	-10.775
骚	-10.775
晴	-10.775
渗	-10.775
羡	-10.775
肾	-10.775
傲	-10.775
叔	-10.775
膝	-10.775
辨	-10.775
僧	-10.775
淫	-10.8145
浙	-10.8146
玮	-10.815
仗	-10.815
剥	-10.815
朵	-10.815
鲍	-10.815
亭	-10.815
函	-10.815
卸	-10.815
垂	-10.815
惹	-10.815
氢	-10.815
糟	-10.815
俱	-10.815
岩	-10.815
悔	-10.815
琦	-10.815
瘫	-10.815
眉	-10.815
糊	-10.815
舰	-10.815
莲	-10.815
贞	-10.815
械	-10.817
泛	-10.8564
坎	-10.8567
勃	-10.8567
帷	-10.8567
扯	-10.8567
洽	-10.8567
翘	-10.8567
耕	-10.8567
锤	-10.8567
祈	-10.8567
亩	-10.8567
奠	-10.8567
妍	-10.8567
斑	-10.8567
簿	-10.8567
乞	-10.8567
唇	-10.8567
瞒	-10.8567
伍	-10.8991
距	-10.8996
培	-10.8998
详	-10.8999
抹	-10.9001
樊	-10.9001
亨	-10.9001
辣	-10.9001
霾	-10.9001
悍	-10.9001
犹	-10.9001
甩	-10.9001
盯	-10.9001
恼	-10.9001
泼	-10.9001
浸	-10.9001
烤	-10.9001
莎	-10.9001
谱	-10.9001
坝	-10.9002
汁	-10.9002
沸	-10.9002
邹	-10.9002
兄	-10.9455
姨	-10.9456
闷	-10.9456
御	-10.9456
丧	-10.9456
叉	-10.9456
坞	-10.9456
娶	-10.9456
禽	-10.9456
绵	-10.9456
鳄	-10.9456
倩	-10.9456
惧	-10.9456
爽	-10.9456
穆	-10.9456
萍	-10.9456
遮	-10.9456
闫	-10.9456
宰	-10.9456
恨	-10.9456
筋	-10.9456
膀	-10.9456
逊	-10.9456
钦	-10.9456
廊	-10.9456
浆	-10.9456
淮	-10.9456
砂	-10.9456
纲	-10.9456
赤	-10.9456
逛	-10.9456
袖	-10.9456
披	-10.993
姑	-10.9932
捣	-10.9932
剖	-10.9932
嫖	-10.9932
岭	-10.9932
芽	-10.9932
佑	-10.9932
咏	-10.9932
渊	-10.9932
皓	-10.9932
蛙	-10.9932
廖	-10.9932
滥	-10.9932
瘾	-10.9932
绳	-10.9932
谦	-10.9932
兔	-10.9932
哀	-10.9932
痴	-10.9932
碟	-10.9932
赂	-10.9932
饿	-10.9932
韵	-10.9932
唯	-11.0342
择	-11.0428
什	-11.0432
秉	-11.0432
罢	-11.0432
脖	-11.0432
躁	-11.0432
卵	-11.0432
嘲	-11.0432
奉	-11.0432
彤	-11.0432
渔	-11.0432
磅	-11.0432
筛	-11.0432
箭	-11.0432
骤	-11.0432
仙	-11.0432
慨	-11.0432
豫	-11.0432
贬	-11.0432
铲	-11.0432
鹤	-11.0432
澡	-11.0432
竣	-11.0432
侨	-11.0432
桩	-11.0956
柴	-11.0959
蕴	-11.0959
蹭	-11.0959
兜	-11.0959
兽	-11.0959
庙	-11.0959
肋	-11.0959
朴	-11.0959
溜	-11.0959
焚	-11.0959
耶	-11.0959
苛	-11.0959
鸭	-11.0959
逗	-11.0959
牧	-11.0959
铸	-11.0959
魂	-11.0959
沦	-11.0959
俏	-11.0959
凑	-11.0959
噪	-11.0959
苑	-11.0959
竖	-11.1514
氮	-11.1514
艇	-11.1514
余	-11.1514
咋	-11.1514
戚	-11.1514
漠	-11.1514
崩	-11.1514
霖	-11.1514
屠	-11.1514
帐	-11.1514
谍	-11.1514
雕	-11.1514
靡	-11.1514
巷	-11.1514
擒	-11.1514
浇	-11.1514
浴	-11.1514
詹	-11.1514
钉	-11.1514
瘤	-11.1514
萤	-11.1514
孝	-11.1514
甸	-11.1514
衫	-11.1514
爹	-11.1514
析	-11.2084
纹	-11.2098
纷	-11.2102
稻	-11.2102
潼	-11.2102
巾	-11.2102
呀	-11.2102
臣	-11.2102
嘛	-11.2102
禾	-11.2102
窜	-11.2102
脊	-11.2102
舌	-11.2102
茅	-11.2102
钞	-11.2102
傻	-11.2102
靓	-11.2102
饥	-11.2102
唤	-11.2102
墩	-11.2102
壤	-11.2102
灌	-11.2102
筒	-11.2102
邵	-11.2102
龟	-11.2102
崔	-11.2102
己	-11.2712
朋	-11.2725
抄	-11.2727
巢	-11.2727
歪	-11.2727
悠	-11.2727
捂	-11.2727
泊	-11.2727
溯	-11.2727
傍	-11.2727
忌	-11.2727
惟	-11.2727
挨	-11.2727
棉	-11.2727
熬	-11.2727
嚣	-11.2727
攒	-11.2727
焰	-11.2727
愧	-11.2727
坪	-11.2727
嫂	-11.2727
佬	-11.2727
扒	-11.2727
屯	-11.3394
筑	-11.4101
殊	-11.4102
窄	-11.4103
奏	-11.4873
肌	-11.4876
芝	-11.5702
眠	-11.571
冀	-11.5711
炳	-11.5711
徽	-11.6249
绪	-11.6612
励	-11.7615
杭	-11.7615
娱	-11.7618
丙	-11.762
怎	-11.8728
允	-11.9978
仑	-11.9981
钧	-12.141
肇	-12.3067
吁	-12.3075
贡	-12.3076
努	-12.5063
伐	-12.5071
墅	-12.5072
烯	-12.5076
璨	-12.7576
垄	-13.0908
狐	-13.0909
恢	-13.5906
憾	-13.5908
盾	-13.591
徘	-14.5789
徊	-14.579
阱	-14.5791
蝠	-14.5792
蝙	-14.5793
葩	-14.5794
缔	-14.5795
秽	-14.5796
硝	-14.5797
撼	-14.5798
挫	-14.5799
悼	-14.58
遏	-14.5801
蔬	-14.5802
缉	-14.5803
婿	-14.5804
坍	-14.5805
啤	-14.5806
荧	-14.5807
弈	-14.5808
幺	-14.5809
蔓	-14.581
昔	-14.5811
迄	-14.5812
捍	-14.5813
侈	-14.5814
盔	-14.5815
擎	-14.5816
怖	-14.5817
巅	-14.5818
囊	-14.5819
牺	-14.582
妨	-14.5821
跻	-14.5822
莓	-14.5823
纱	-14.5824
浏	-14.5825
楷	-14.5826
撰	-14.5827
酝	-14.5828
纺	-14.5829
牲	-14.583
擂	-14.5831
慕	-14.5832
咕	-14.5833
锂	-14.5834
淇	-14.5835
匙	-14.5836
匿	-14.5837
畴	-14.5838
辐	-14.5839
钥	-14.584
瞩	-14.5841
歧	-14.5842
勘	-14.5843
睐	-14.5844
垒	-14.5845
孵	-14.5846
喀	-14.5847
谌	-14.5848
琐	-14.5849
殖	-14.585
亵	-14.5851
萎	-14.5852
崛	-14.5853
棚	-14.5854
葡	-14.5855
萄	-14.5856
逻	-14.5857
弥	-14.5858
尴	-14.5859
尬	-14.586
媳	-14.5861
沫	-14.5862
舆	-14.5863
猥	-14.5864
秩	-14.5865
氛	-14.5866
馈	-14.5867
赁	-14.5868
绮	-14.5869
杠	-14.587
厘	-14.5871
乓	-14.5872
璃	-14.5873
玻	-14.5874
锻	-14.5875
晰	-14.5876
悄	-14.5877
讼	-14.5878
涯	-14.5879
汰	-14.588
姻	-14.5881
澎	-14.5882
湃	-14.5883
胞	-14.5884
契	-14.5885
寓	-14.5886
淀	-14.5887
澳	-14.5888
垃	-14.5889
圾	-14.589
颁	-14.5891
览	-14.5892
冕	-14.5893
轿	-14.5894
旦	-14.5895
咨	-14.5896
淘	-14.5897
搏	-14.5898
慎	-14.5899
莞	-14.59
渠	-14.5901
织	-14.5902
旬	-14.5903
槛	-14.5903
募	-14.5904
础	-14.5905
阶	-14.5906
圳	-14.5907
括	-14.5908
胁	-14.5908
苹	-14.5909
矛	-14.591
姣	-14.591
锈	-14.591
瑄	-14.591
议	-14.591
